Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd-og-stipend_tag=87.html.tmx
Source language: nob
Languages: sma

source: Tilskudd og stipend
sma: Dåarjoe jïh stipende

source: Sametinget forvalter diverse tilskudd og stipend som er med på å bevare og videreføre samisk kulturarv.
sma: Saemiedigkie ovmessie dåarjoeh jïh stipendh reerieh mah viehkiehtieh saemien kultuvreaerpiem vaarjelidh jïh jåerhkedh

source: Stipend
sma: Stipende jollebe ööhpehtæmman julevsaemien jallh åarjelsaemien gïelesne, jïh saemien gïeleööhpehtimmie studentide maarkasaemien dajveste

source: Kultur- og idrettsstipend
sma: Stipende jollebe ööhpehtæmman julevsaemien jallh åarjelsaemien gïelesne, jïh saemien gïeleööhpehtimmie studentide maarkasaemien dajveste

source: Les mer: Kultur- og idrettsstipend Søknadsfrist: 15.10.2019 23:59
sma: Koronavijrusen gaavhtan ohtsememieriem stipendese guhkiedibie voerhtjen 30. b. 2020 raajan.

source: Utgivelse av joik og samisk musikk
sma: Gïele / Lïerehtimmie jïh learoevierhtieh

source: Les mer: Utgivelse av joik og samisk musikk Søknadsfrist: 01.04.2020 23:59
sma: Gïeleskreejremestipende learoehkidie jåarhkeskuvlesne mah leah saemienööhpehtimmiem veeljeme

source: Samisk litteraturs søkerbaserte ordning støtter samisk litteratur, både skjønn- og faglitteratur prosjekter som blir fremmet av foretak.
sma: Saemiedigkie gïeleskreejremestipendem vadta learoehkidie jåarhkeskuvlesne mej saemien goh faage jåarhkeskuvlesne.

source: Søknadsfrist: 01.03.2020 23:59 Tilskudd til regionalutviklingsprosjekter
sma: Koronavijrusen gaavhtan ohtsememieriem stipendese guhkiedibie voerhtjen 30. b. 2020 raajan.

source: Tilskudd til regionalutviklingsprosjekter
sma: Lïerehtimmie jïh learoevierhtieh / Gïele

source: Sametinget ønsker å styrke samarbeidet med regionale og lokale myndigheter i arbeidet med å bevare og styrke samiske språk, samisk kultur, næringer og samfunnsliv.
sma: Les mer: Gïeleskreejremestipende learoehkidie jåarhkeskuvlesne mah leah saemienööhpehtimmiem veeljeme Stipende jollebe ööhpehtæmman: Jåarhkeööhpehtimmie saemien gïelesne

source: Gjennom etableringen av partnerskapsavtaler, samarbeidsavtaler med kommuner og fylkeskommuner, samt andre sentrale institusjoner hvis virksomhet berører samiske interesser.
sma: Lïerehtimmie jïh learoevierhtieh

source: Les mer: Tilskudd til regionalutviklingsprosjekter
sma: Les mer: Stipende jollebe ööhpehtæmman: Jåarhkeööhpehtimmie saemien gïelesne

source: Institusjonsutvikling
sma: Duedtiestipende Jieleme
